<?php include ROOT . '/views/layouts/header.php'; ?>

<div id="content">

    <div id="rightblock2">

        <div class="text-page">
            <h3>Интернет-магазин TechnoShop.ua&trade; на&nbsp;сегодняшний день является наиболее популярным магазином электроники и&nbsp;бытовой техники в&nbsp;Украине</h3>

            <p class="responsive-img">
                <img src="http://i.rozetka.ua/design/about/new_office.png" title="Магазин Rozetka.ua" alt="Магазин Rozetka.ua" border="0px" >
            </p>
            <p>Представительства нашей компании есть во&nbsp;всех областях Украины. Такого статуса нам удалось достичь
                благодаря максимально широкому ассортименту, разумной ценовой политике и&nbsp;отличному сервису.</p>

            <h3>Поможем выбрать, не дадим скучать!</h3>
            <p>Наша задача состоит не&nbsp;только в&nbsp;том, чтобы просто продать нужный товар, но&nbsp;и&nbsp;в&nbsp;том, чтобы информировать и&nbsp;просвещать покупателя. Для этого мы&nbsp;снимаем видеообзоры &laquo;горячих&raquo; новинок, готовим статьи и&nbsp;новости. Вооружившись всесторонней информацией об&nbsp;интересном устройстве и&nbsp;его главных конкурентах, Вы&nbsp;сможете самостоятельно принять взвешенное решение о&nbsp;покупке именно того товара, который Вам нужен.</p>
            <div class="about-facts">
                <div class="about-facts-i">
                    <div class="about-facts-i-head">145<span> тыс</span></div>
                    <div class="about-facts-i-text">доступных&nbsp;к&nbsp;покупке<br>товаров</div>
                </div>
                <div class="about-facts-i">
                    <div class="about-facts-i-head">81<span> %</span></div>
                    <div class="about-facts-i-text">наших покупателей<br>возвращаются</div>
                </div>
                <div class="about-facts-i">
                    <div class="about-facts-i-head">10<span> млн</span></div>
                    <div class="about-facts-i-text">пользователей<br>сайта Rozetka</div>
                </div>
            </div>
            <p>Наш сайт в&nbsp;среднем посещает более 800&nbsp;000 уникальных посетителей в&nbsp;день, и&nbsp;это число продолжает расти.
                Не&nbsp;останавливаясь на&nbsp;достигнутом, мы&nbsp;продолжаем наращивать обороты, стремясь стать лучшим в&nbsp;стране порталом
                об&nbsp;электронике и&nbsp;бытовой технике&nbsp;&mdash; местом, где&nbsp;Вы сможете выбрать и&nbsp;приобрести любую технику&nbsp;&mdash; осознанно, недорого и&nbsp;удобно.</p>
            <div class="about-premium">
                <figure class="about-premium-img responsive-img"><img src="http://i.rozetka.ua/design/about/premium_winner.png" alt="Человек года 2007"></figure>
                <div class="about-premium-text-container">
                    <h3>Любопытные факты</h3>
                    <p>Лауреатами премии &laquo;Человек года 2007&raquo; в&nbsp;10&nbsp;профессиональных номинациях стали лучшие представители украинских и&nbsp;зарубежных компаний. Выбор и&nbsp;оценку номинантов осуществляют авторитетные эксперты ИТ-отрасли Украины&nbsp;&mdash; редакционный коллектив &laquo;Компьютерного Обозрения&raquo;, поэтому премия &laquo;Человек года&raquo;
                        уже много лет остается наиболее престижной для участников рынка. В&nbsp;номинации &quot;За&nbsp;наибольший вклад в&nbsp;развитие рынка розничных продаж в&nbsp;2007&nbsp;г. победителем стал Владислав Чечеткин, руководитель проекта Rozetka.ua</p>
                </div>
            </div>
            <h3>Нам доверяют</h3>
            <p>Нашей главной целью и&nbsp;основополагающим принципом в&nbsp;работе является удовлетворенность клиентов&nbsp;&mdash; как розничных покупателей, так и&nbsp;организаций. С&nbsp;некоторыми компаниями мы&nbsp;сотрудничаем уже более 10&nbsp;лет. При решении любых вопросов мы&nbsp;всегда на&nbsp;Вашей стороне, потому что понимаем&nbsp;&mdash; наше будущее на&nbsp;100% в&nbsp;Ваших руках.
                Мы&nbsp;гордимся тем, что среди наших клиентов есть:</p>
            <figure class="about-trust-img responsive-img"><img src="http://i.rozetka.ua/design/about/trust.png" class="responsive-img" alt="Компании которые нам доверяют"></figure>
            <h3>Для удобства выбора</h3>
            <p>Мы&nbsp;стремимся предоставить Вам максимум полезной информации о&nbsp;продаваемых товарах. Сайт Rozetka.ua снабжен простыми и&nbsp;эффективными инструментами подбора товаров по&nbsp;техническим характеристикам. Например, в&nbsp;категории &laquo;Ноутбуки&raquo; Вы&nbsp;можете задать сортировку по&nbsp;11&nbsp;важным параметрам. Мы&nbsp;готовы предложить 100% совместимые сопутствующие товары, аксессуары и&nbsp;расходные материалы.</p>
            <p>Также есть демонстрационный салон-магазин, где вы&nbsp;можете &laquo;вживую&raquo; осмотреть и&nbsp;попробовать в&nbsp;действии приглянувшееся устройство, или&nbsp;же просто забрать свой заказ.</p>
            <p>У&nbsp;нас работают профессиональные продавцы и&nbsp;консультанты. В&nbsp;телефонном режиме или непосредственно в&nbsp;магазине они готовы оказать Вам квалифицированную техническую консультацию и&nbsp;ответить на&nbsp;любые вопросы.</p>

            <div class="about-delivery">
                <figure class="about-delivery-img responsive-img"><img src="http://i.rozetka.ua/design/about/delivery.png" alt=""></figure>
                <div class="about-delivery-text-container">
                    <h3>Удобная доставка во все регионы</h3>
                    <p>Все товары в&nbsp;нашем магазине продаются с&nbsp;доставкой.<br>
                        Доставка в&nbsp;пределах Киева осуществляется в&nbsp;течении одного дня. Мы&nbsp;осуществляем доставку без предоплаты во&nbsp;всех областных центрах Украины. В&nbsp;этом случае&nbsp;Вы получите свой заказ уже на&nbsp;следующий день. Любой из&nbsp;наших товаров вы&nbsp;можете приобрести в&nbsp;кредит даже без первого взноса.</p>
                    <a href="http://rozetka.com.ua/payments-and-deliveries/" class="about-delivery-text-link underline novisited">Подробнее о&nbsp;стоимости доставки</a>
                    <p>Есть возможность оплатить свой заказ несколькими способами. Мы&nbsp;принимаем: наличную оплату, безналичный перевод.</p>
                </div>
            </div>

            <div class="about-certified">
                <figure class="about-certified-img responsive-img"><img src="http://i.rozetka.ua/design/about/certified.png" alt="Только сертифицированная техника"></figure>
                <div class="about-certified-text-container">
                    <h3>Только сертифицированная техника</h3>
                    <p>Все товары в&nbsp;нашем магазине сопровождаются гарантией.<br>Подтверждением гарантии служит фирменный гарантийный талон.</p>
                    <p>Мы&nbsp;дорожим своей репутацией, и&nbsp;поэтому сознательно не&nbsp;продаём неофициальный или нелегальный товар без гарантии и&nbsp;сервисной поддержки в&nbsp;Украине. В&nbsp;конечном итоге покупка продуктов сомнительного происхождения доставляет головную боль и&nbsp;для продавца, и&nbsp;для покупателя.</p>
                </div>
            </div>
            <h3>Адрес</h3>
            <p>Будем рады видеть Вас по&nbsp;адресу: г. Киев, ул. Ярославская,57, время работы выставочного зала и&nbsp;сервисного отдела в&nbsp;разделе&nbsp;с&nbsp;<a href="http://rozetka.com.ua/contacts/" class="novisited underline">контактной информацией</a>.</p>
        </div>

    </div>

</div>


<?php include ROOT . '/views/layouts/footer.php'; ?>


