<?php include ROOT.'/views/layouts/header.php'; ?>

<div id="content">

    <div class="left-col-1">
        <img alt="" src="/template/images/userfiles/delivery_1.jpg" class="img-delivery" />
        <p class="title-delivery">Доставка курьерской службой</p>
        <p>Доставка <b>БЕСПЛАТНАЯ</b>, независимо от суммы заказа.</p>
        <p>Доставку осуществляем <b>с понедельника по субботу с 9:00 до 22:00.</b></p>
        <p>Заказы, оформленные <b>до 12:30</b>, будут доставлены <b>в этот же день, после 12:30 - на следующий.</b></p>

    </div>

    <div class="right-col-1">
        <img alt="" src="/template/images/userfiles/delivery_2.png" class="img-delivery" />
        <p class="title-delivery">Самовывоз</p>
        <p>Доставка <b>БЕСПЛАТНАЯ</b>, независимо от суммы заказа.</p>
        <p>Доставку осуществляем  <b>с понедельника по пятницу с 12:00 до 18:00.</b></p>
        <p>Заказы, оформленные <b>до 14:30</b>, доставляются <b>на следующий день, после - через день.</b></p>

    </div>

    <div class="left-col">
        <img alt="" src="/template/images/userfiles/delivery_3.jpg" class="img-delivery" />
        <p class="title-delivery">Доставка компанией "Новая Почта"</p>
        <p>Стоимость доставки <b>15 грн.</b>
            Для заказов свыше 400 грн (с учетом скидки) - <b>БЕСПЛАТНАЯ</b>. Наши клиенты не платят никаких комиссий, только сумму своего заказа!
        </p>
        <p>Заказы, подтвержденные <b>до 15:00</b>, будут отправлены в этот же день. <b>После 15:00</b> - на следующий день.</p>
        <p> Доставка Новой Почтой занимает в среднем 1-3 дня. После отправки заказа вы получаете SMS с номером декларации на посылку. Хотим обратить ваше внимание на то, что заказ хранится в отделении Новой Почты не более 5 рабочих дней, после чего отправляется обратно! </p>
        <p>Мы доставляем заказы в любую точку Украины до указанного отделения в вашем городе. </p>

    </div>

    <div class="right-col">
        <img alt="" src="/template/images/userfiles/delivery_4.png" class="img-delivery" />
        <p class="title-delivery">Доставка компанией "Укрпочта"</p>
        <p>Доставка <b>БЕСПЛАТНАЯ</b>, независимо от суммы заказа.</p>
        <p>Отправление заказов осуществляем в такие дни: Пн, Ср, Пт.</p>
        <p>Заказы, оформленные в эти дни <b>до 12:00</b>, будут отправлены в этот же день, после - в следующий день отправки.</p>
        <p>Срок - <b>от 3 до 7 рабочих дней</b>, в зависимости от города.</p>
        <p>Доставка осуществляется только по предоплате заказа в размере 100% от стоимости. Подробную информацию вам сообщит наш оператор во время подтверждения заказа.</p>

    </div>

</div>

<?php include ROOT.'/views/layouts/footer.php'; ?>
